Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kutsu_osallistua_saamen_kielten_viikkoon_21_-27_10_2019_.html.tmx
Source language: fin
Languages: sms

source: Kutsu osallistua Saamen kielten viikkoon 21.-27.10.2019!
sms: Kåčč vuässõõttâd Sääʹmǩiõli neäʹttla 21.-27.10.2019!

source: Saamen kielten viikko pidetään 21.-27.10.2019 ja Saamelaiskäräjät kutsuu kaikkia osallistumaan teemaviikolle esimerkiksi järjestämällä tapahtumia tai kampanjoita sekä tuomalla saamenkieliä esille eri tavoilla.
sms: Sääʹmǩiõli neäʹttel ââʹnet 21.-27.10.2019 da Sääʹmteʹǧǧ kåčč pukid vuässõõttâd teeʹmmneäʹttla ouddmiârkkân riâžžeeʹl šõddmõõžžid leʹbe kampanjaid di poouʹteeʹl sääʹmǩiõl ouʹdde jeeʹres naaʹlin.

source: Vuonna 2019 vietetään kansainvälistä alkuperäiskansojen kielten teemavuotta ja Saamelaiskäräjät on vahvasti mukana teemavuoden toteuttamisessa yhteistyössä Norjan ja Ruotsin Saamelaiskäräjien kanssa.
sms: Eeʹjj 2019 viõʹttjet meeraikõskksaž alggmeerai ǩiõli teeʹmmeeʹjj da Sääʹmteʹǧǧ lij nânnsânji mieʹldd teeʹmmeeʹjj čõõđtummšest õhttsažtuâjast Taarrjânnam da Ruõccjânnam Sääʹmtiiʹǧǧivuiʹm.

source: Saamelaiskäräjät järjestää itse toimintaa sekä julkaisee materiaaleja teemavuoden aikana ja haluaa kannustaa myös muita toimijoita osallistumaan teemavuoteen.
sms: Sääʹmteʹǧǧ reäšš jiõčč tuåimmjummuž di õlmstâtt materiaalid teeʹmmeeʹjj poodd da haaʹlad smeʹllkâʹtted še jeeʹres tuåimmjeeʹjid vuässõõttâd teeʹmmekka.

source: Saamelaiskäräjät kutsuu yrityksiä, järjestöjä, viranomaisia ja muita toimijoita laajasti Suomessa osallistumaan saamen kielten näkyvyyden lisäämiseen koko maassa.
sms: Sääʹmteʹǧǧ kåčč põrggsid, organisaatioid, veʹrǧǧniiʹǩǩid da jeeʹres tuåimmjeeʹjid veiddsânji Lääʹddjânnmest vuässõõttâd sääʹmǩiõli kuâsttjemvuõđ lââʹzztummša obb jânnmest.

source: Saamenkieliä voi tuoda esille mm. laatimalla mainokset/ruokalistat saameksi, tervehtimällä saameksi, käyttämällä saamenkielisiä paikannimiä.
sms: Sääʹmǩiõlid vuäitt puʹhtted ouʹdde jm. tuejjeeʹl ǩeittsid/porrmõšliistid säämas, tiõrvteeʹl säämas, ââʹneeʹl sääʹmǩiõllsaž päiʹǩǩnõõmid.

source: Ideoikaa toimintaa, joka edistää saamen kielten näkyvyyttä, muistuttaa kielten moninaisuudesta sekä luo uusia kielenkäyttöareenoita.
sms: Ideâʹstted tuåimmjummuž, kååʹtt oouʹdad sääʹmǩiõli kuâsttjemvuõđ, mušttat ǩiõli määŋgnallšemvuõđâst di tuejjad ođđ ǩiõllââʹnnemaarenaid.

source: Saamen kielet ovat uhanalaisia ja kaikki tuki on tarpeen.
sms: Sääʹmǩiõl lie vaarvuâla da puk tuärjjõs lij tarbbsõs.

source: Saamelaiskäräjät myöntää vuoden lopussa Saamen kieliteko -palkinnon .
sms: Sääʹmteʹǧǧ meâtt eeʹjj looppâst Sääʹmǩiõlltuâjj -ciist.

source: Palkinto myönnetään viranomaiselle tai yhteisölle, joka on toimissaan huomioinut teemavuoden tai muuten ansiokkaasti tehnyt työtä saamen kielen edistämiseksi Suomessa.
sms: Ciist miõđât veʹrǧǧnekka leʹbe õõutstõʹsse, kååʹtt lij tuåimmjummšeʹstes välddam lokku teeʹmmeeʹjj leʹbe jeeʹresnalla reâuggam puârast sääʹmǩiõli oouʹdeem diõtt Lääʹddjânnmest.

source: Kieliviikon aikana aktivoituneet toimijat otetaan huomioon Saamen kieliteko -palkinnon myöntämisessä.
sms: Ǩiõllneäʹttel poodd aktiivlânji tuåimmâm tuåimmjeeʹjid vääʹldet lokku Sääʹmǩiõlltuâjj -ciist miõttmest.

source: Osallistu saamen kielten teemaviikkoon 21.-27.10. 2019!
sms: Vuässõõđ sääʹmǩiõli teeʹmmneäʹttla 21.-27.10.2019!

source: Saamen kielten viikon juliste:
sms: Sääʹmǩiõli neäʹttel poster:
